{
  "lieu": "Forum de la Côte-Nord (Belles-Terres)",
  "places": [
    { "id": "terres-sacrees", "name": "Terres Sacrées des Ancêtres", "note": "Sous-sol riche en Néodyme; zone inviolable pour les Chamanes." },
    { "id": "falaises-auri", "name": "Falaises d’Auri", "note": "Couloir de migration des oiseaux; site potentiel pour éoliennes." },
    { "id": "anse-bleue", "name": "Anse-Bleue", "note": "Port de pêche traditionnel; zone de calme." },
    { "id": "plateau-neutre", "name": "Plateau Neutre", "note": "Zone sans enjeu spirituel, loin des habitations." }
  ],
  "factions": [
    "Chamanes (Non aux mines; Éoliennes OK en zone neutre)",
    "Liberté & Nature (Non à tout; Oui à l'écotourisme)",
    "Creuser-Puiser (Oui aux mines de Néodyme + Éoliennes)",
    "Pêche & Tradition (Prudence; Non au bruit et à l'invasion)",
    "@Rebelle-Terre (Oui aux mines; Non aux éoliennes moches)"
  ],
  "constraints": [
    "Gisements de Néodyme situés sous les Terres Sacrées",
    "Couloirs migratoires des oiseaux à protéger",
    "Besoin urgent de financement pour écoles et soins",
    "Respect des croyances vs. besoin économique"
  ],
  "dilemmas": [
    "Sacrifier le sacré pour financer le social (Hôpitaux) ?",
    "Détruire un paysage pour produire de l'énergie verte ?",
    "Emplois industriels immédiats vs. revenus écotouristiques incertains"
  ],
  "factsBank": [
    "Le Néodyme est indispensable aux aimants des éoliennes performantes.",
    "Les Terres Sacrées abritent les sépultures des ancêtres chamanes.",
    "La région manque cruellement d'infrastructures médicales.",
    "L'écotourisme demande des années pour devenir rentable."
  ],
  "recentEvents": [
    "Découverte officielle du gisement géant de Néodyme.",
    "Occupation pacifique du site minier par 'Liberté & Nature'.",
    "Proposition de 'migration spirituelle' faite par Creuser-Puiser.",
    "Consultation populaire lancée par le gouvernement régional."
  ],
  "lore": {
    "headline": "Terres Rares ou Terres Sacrées ? Le Dilemme du Néodyme.",
    "background": "Des géologues ont trouvé un gisement exceptionnel de terres rares sous le sanctuaire des Chamanes. C'est une fortune potentielle pour la région, mais un sacrilège pour les locaux.",
    "industryProposal": "La société 'Creuser-Puiser' veut extraire ce minerai pour fabriquer des éoliennes sur place. Promesse : emplois, hôpitaux, écoles.",
    "publicDebate": "Le débat fait rage. Faut-il profaner le sacré pour le bien commun ? L'écologie justifie-t-elle la mine ? Les traditions doivent-elles s'effacer devant le progrès ?",
    "invitation": "Vous participez à une 'Table de Paroles' citoyenne pour décider de l'avenir de la région."
  },
  "rappels": ["Respectez la parole de chacun", "Pas d'attaques personnelles", "Cherchez le compromis si possible"]
}
